export const GANGNAM_DATA = {
  서울: `
고객센터 광고문의

새로워진 강남맛집 회원가입하기 →

홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
바니아빠 profile_image
[서울 송파] 37.5 잠실점

3만원 체험권 (2인 기준)

Blog 방문형 오늘마감
캠페인 정보신청자 139/10



키워드
방이역맛집 오금동맛집 올림픽공원브런치 올림픽공원파스타 방이역브런치
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인

1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
서울 송파구 오금동 615
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111위 이미지는 은몽이 블로거님의 리뷰 에서 발췌 하였습니다.
캠페인 신청기간 09.10 ~ 09.19

리뷰어 발표 09.20

리뷰 등록기간 09.21 ~ 10.11

캠페인 결과발표 10.12
신청하기

연관 리뷰
송파 올림픽공원브런치 37.5 잠실점 후기 & 잠실 브런치 카페 추천 (ft. 올림픽공원 데이트 코스) ?

profile_image
김리옹
올림픽공원브런치 추천 37.5 잠실점 프렌치토스트

profile_image
newa40
방이역맛집 37.5 잠실점 명란청양크림파스타 추천

profile_image
지나쌤
방이역 맛집 올림픽공원 브런치 '37.5 잠실점'

profile_image
밤삐
추천 캠페인
이전다음























Reviewer 590,177 Campaign 2,847,134 Review 21,052,013
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.

SINCE 2012 © 강남맛집 Corp. All Right Reserved.

서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  경기도: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[경기 수원] 월화식당 광교점

3만원 체험권 (2인기준)

Blog 방문형
캠페인 정보신청자 11/20



키워드
광교고기집 광교고깃집 광교삼겹살 아주대삼겹살 광교아브뉴프랑맛집 광교회식
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

- 체험상품은 3만원 내에서 상품은 자유롭게 선택하실 수 있습니다.
3만원 초과 시 차액은 지불해 주셔야 합니다.



★ 목 ~ 토요일에는 체험 불가능합니다!! ★

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
경기 수원시 영통구 이의동 1330
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111위 이미지는 팡이 블로거님의 리뷰 에서 발췌 하였습니다.
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
[광교중앙역] 월화식당 광교점 / 솥뚜껑에서 구워 먹는 광교 삼겹살 맛집! 회식장소로도 딱!

profile_image
da01996
광교고기집 :: 광교회식은, 월화식당 광교점으로!

profile_image
somethingnew
광교 아브뉴프랑맛집 점심 저녁 가능한 고기집 월화식당

profile_image
지너리
[상현/광교/맛집] 솥뚜껑에 구워먹는 TV나온 삼겹살 맛집 '월화식당 광교점'

profile_image
귀찮은건좋아
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  인천: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[인천 강화] 짬뽕강자

탕수육 미니+고추간짜장
+해물짬뽕+추가메뉴1개(요리류 제외) 체험권 (3인기준)

Blog 방문형
캠페인 정보신청자 6/10



키워드
강화도맛집 강화맛집 강화도중국집 강화도짬뽕 강화중국집
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
★ 주말이나 공휴일에는 17시 이후 방문 가능 / 평일 13:30 이후 방문 가능합니다.

​

1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.



★ 3인 이상만 체험 가능합니다!!!

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
인천 강화군 길상면 초지리 1251-494 짬뽕강자
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
[강화도 짬뽕강자]강화도중국집!강화맛집 추천!

profile_image
데일리봉봉
초지대교맛집 짬뽕강자 특별했던 고추간짜장 (+잡채밥, 해물짬뽕, 탕수육)

profile_image
러블리 스완
강화도중국집 추천:넓고 쾌적한 짬뽕강자, 탕수육과 짬뽕까지 완벽한 식사

profile_image
윤쁨
강화도중국집 짬뽕강자 초지대교맛집

profile_image
mtuo
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  강원: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[강원 화천] 뽕나무 펜션

펜션 숙박체험권 (2인기준)

Blog 방문형
캠페인 정보신청자 0/10


키워드
화천펜션 화천계곡펜션
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
★ 주말 불가 캠페인입니다.
- 애견 동반은 불가합니다.

★ 선정되신 후 빠르게 연락하여 체험 날짜 업체측과 조정 필수입니다. (본인의 일정에 맞춰서 요구하시면 취소 될 수 있는 점 미리 양해부탁드립니다.)


1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
강원특별자치도 화천군 상서면 구운리 849-3
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
5. 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 취지인 만큼, 긍정적인 내용으로 리뷰 작성을 부탁드립니다.
6. 서비스 이용 시 매너 있는 리뷰어 활동을 당부드리며, 비매너 및 부정적인 내용이 작성될 경우 강한 페널티가 부여될 수 있는 점 참고 부탁드립니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.18
 
캠페인 결과발표 10.19
신청하기

추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  대전: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[대전 서구] 드블랑왁싱 대전둔산점

상담 후 원하시는 시술 1회 체험권(1인 기준)

Blog 방문형
캠페인 정보신청자 1/10



키워드
대전왁싱 대전제모 둔산동 왁싱 둔산동 속눈썹펌 대전 커플왁싱 대전 브라질리언 왁싱
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.



★ 주말에는 체험이 불가능합니다!!

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
대전 서구 둔산동 1169 미라클빌딩 401호
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111위 이미지는 쏘니 블로거님의 리뷰에서 발췌 하였습니다.
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
대전왁싱은 르블랑왁싱 대전둔산점 : 여행준비

profile_image
정은지1
대전왁싱 드블랑왁싱 둔산점 여름맞이 종아리 왁싱 추천

profile_image
dkl9508
브라질리언 왁싱 드블랑 왁싱

profile_image
오후한시두시
[대전/둔산] 둔산동 왁싱 추천 하는 곳, 드블랑왁싱 대전 둔산점

profile_image
맛집모음zip
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  충북: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[충북 음성] 촨촨썅 꼬치일번가

4만원 체험권 (2인 기준)

Blog 방문형
캠페인 정보신청자 5/6



키워드
충북혁신도시회식 충북혁신도시모임장소 충북혁신도시회식장소 충북혁신도시양갈비 충북혁신도시양고기 충북혁신도시양꼬치 충북혁신도시마라탕 충북혁신도시고기 충북혁신도시고기집 충북혁신도시고깃집 충북음성맛집
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인


1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.
★★리뷰작성시 본문제목은 키워드+업체명으로 기재해주셔야합니다★
★★나머지키워드 전부 해시태그 부탁드립니다★

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
충북 음성군 맹동면 두성리 1491 106,107호
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
음성 충북혁신도시 맛집 촨촨썅 꼬치일번가 양꼬치 마라샹궈 맛집 추천 데이트 후기

profile_image
꿀풀
[음성맛집/맹동면] 충북혁신도시양꼬치 신상 인생맛집 촨촨썅 꼬치일번가 회식 모임 장소 추천

profile_image
킴모아나
충북혁신도시 양꼬치 맛집 촨촨썅 꼬치일번가

profile_image
여찌
충북혁신도시 양꼬치 찐 맛집 촨촨썅 꼬치일번가

profile_image
먹카페
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  충남: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[충남 당진] 패밀리수스튜디오

가족사진 or 증명사진 or 펫사진
or 리마인드웨딩 중 택 1 체험권 (20만원상당)

Blog 방문형
캠페인 정보신청자 0/10



키워드
당진사진관 당진증명사진 당진여권사진 당진가족사진 당진스튜디오
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인

1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

★토요일 체험 불가합니다.

★증명사진 제외 모든 체험권은 20만원 상당입니다.

★사진자료로 활용하는 부분에 대해 동의하시는 분만 신청해 주세요.



※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
충남 당진시 읍내동 1500 1,2층
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
5. 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 취지인 만큼, 긍정적인 내용으로 리뷰 작성을 부탁드립니다.
6. 서비스 이용 시 매너 있는 리뷰어 활동을 당부드리며, 비매너 및 부정적인 내용이 작성될 경우 강한 페널티가 부여될 수 있는 점 참고 부탁드립니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.26
 
리뷰어 발표 09.27
 
리뷰 등록기간 09.28 ~ 10.18
 
캠페인 결과발표 10.19
신청하기

연관 리뷰
당진가족사진 강아지사진 진짜 대만족

profile_image
송린
[당진] 패밀리수스튜디오 (❤️순덕이네❤️ 첫 번째 가족사진⭐️)

profile_image
조오쿠나
당진 가족사진, 의상대여 가능한 패밀리수스튜디오

profile_image
달님_
당진 패밀리수 스튜디오 | 반려동물 사진촬영 당진사진관

profile_image
binluvvvv
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  세종: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[세종 나성동] 지금보고싶다 세종나성점

업체 지정메뉴1개
+ 주류1병(특이주류불가) 체험권 (2인기준)

Blog 방문형
캠페인 정보신청자 0/6



키워드
나성동술집 세종술집 세종시술집 세종데이트 세종단체행사대관 세종호프집 나성동회식 세종가볼만한곳 세종핫플 나성동핫플 나성동포차 나성동호프집 나성동감성주점 나성동단체 나성동모임 세종회식 나성동회식 나성동맛집 세종맛집
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

- 목요일.금요일.토요일만 체험가능합니다

- 체험가능시간은 18시~ 19시에 방문해주셔야합니다



※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
당일예약 가능하며 방문전 예약필수입니다.
10m

NAVER
© NAVER Corp.
세종특별자치시 나성동 795
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111위 이미지는 쌍호 블로거님의 리뷰에서 발췌 하였습니다.
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
나성동술집 지금보고싶다 세종나성점 감성술집 분위기좋아요

profile_image
i2dream
세종 나성동 술집 지금보고싶다 후기

profile_image
다람쥐청설모
[세종 나성동] 안주맛집 나성동감성포차 '지금 보고싶다'

profile_image
씽디
[세종][지금보고싶다]잔잔한 분위기가 매력적이었던 세종나성동 술집

profile_image
파크
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  대구: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[대구 북구] 파란

메인메뉴 택1 + 사이드메뉴 택1 (2인기준)

Blog 방문형
캠페인 정보신청자 2/10



키워드
경대북문맛집 경북대맛집 산격동맛집 경대북문술집 경대술집
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인

1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
대구 북구 산격동 1397-11
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
5. 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 취지인 만큼, 긍정적인 내용으로 리뷰 작성을 부탁드립니다.
6. 서비스 이용 시 매너 있는 리뷰어 활동을 당부드리며, 비매너 및 부정적인 내용이 작성될 경우 강한 페널티가 부여될 수 있는 점 참고 부탁드립니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  경북: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[경북 구미] 천하대신당

전화점사 o r방문점사 1회 체험권

Blog 방문형
캠페인 정보신청자 0/2



키워드
구미데이트 구미점집 경북데이트 구미사주 구미소개팅
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
경북 구미시 구평동 471-7
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
구미신정 /구미천하대신당/ 생애첫신점

profile_image
배규나
[구미/구평]천하대신당

profile_image
ppa
구미 천하대신당 후기

profile_image
mimimo001
구미 점집 천하대신당

profile_image
daoncamp
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  부산: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[부산 금정] 스폿라이트 부산대점

취업 사진 or 증명사진 or 컬러증명사진 중 택 1 체험권 (1인 기준)

Blog 방문형
캠페인 정보신청자 0/10



키워드
부산사진관 부산가족사진 부산대사진관 부산대증명사진 장전동사진관
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
부산 금정구 장전동 419-27
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
부산 부산대 장전동 사진관 스폿라이트 부산대점

profile_image
eblue
:: 부산대 :: 부산사진관추천 | 부산대증명사진 | 부산여권사진은 스폿라이트 부산대점.

profile_image
apple_7731
부산대사진관 스폿라이트에서 35살의 나를 기록하다_컬러증명사진

profile_image
먹달캠퍼
부산대사진관 스폿라이트 부산대점 학생증사진 잘 찍는 곳

profile_image
토토엄마
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  울산: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[울산 남구] 타코야킹

2인기준 체험권 (가이드라인 참고)

Blog 방문형
캠페인 정보신청자 6/10



키워드
울산대맛집 울산타코야끼 울산대후문맛집 울산디저트맛집 무거동맛집추천 울산대근처맛집
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인

1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.



★선정된 리뷰어분들은 방문 전 네이버 예약으로만 주문 가능합니다.

최소 방문 30분~1시간 전 네이버예약해주세요!
★선정된 리뷰어 확인 후 2만원 포인트를 지급하여 주신다고 하셨습니다.
참고 부탁드립니다.
★주문시 필수메뉴 누드타코야끼 + 자유메뉴 입니다.
★리뷰어 라스트 오더 22:00까지입니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.

★운영시간
매일 : 15:00 - 03:00
연중무휴
브레이크타임 : x
30m

NAVER
© NAVER Corp.
울산 남구 무거동 847-11
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
5. 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 취지인 만큼, 긍정적인 내용으로 리뷰 작성을 부탁드립니다.
6. 서비스 이용 시 매너 있는 리뷰어 활동을 당부드리며, 비매너 및 부정적인 내용이 작성될 경우 강한 페널티가 부여될 수 있는 점 참고 부탁드립니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  경남: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[경남 합천] 현대야영장

1일 숙박권(4인 기준)
반드시 가이드라인을 확인해주세요.

Blog 방문형
캠페인 정보신청자 3/10



키워드
합천캠핑장 합천글램핑 합천오토캠핑 산청글램핑 거창글램핑
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.



글램핑 및 펜션 이용불가.



체험권 제공은 - 파쇄석사이트 / 데크사이트 / 천막사이트 만 제공되므로,

개인 캠핑장비 전부 지참해주셔야합니다!




1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
경남 합천군 용주면 죽죽리 121-1 현대야영장
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111위 이미지는 뭉쓰루 블로거님의 리뷰 에서 발췌 하였습니다.
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
합천캠핑장,새로오픈한 뷰좋은 캠핑장"합천 현대야영장"

profile_image
yejin6556
뜻밖의 별멍 합천호 뷰 현대야영장&글램핑장에서 조용히 휴식한 후기

profile_image
이현주9
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  광주: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[광주 광산] 라라브레드 광주수완점

음료 택 2잔 + 브런치 메뉴 택 1 체험권 (2인 기준)

Blog 방문형
캠페인 정보신청자 22/10



키워드
수완지구카페 수완지구베이커리 수완지구브런치 수완지구베이커리카페 수완동빵집
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
★ 체험권은 음료 택 2잔 + 브런치 메뉴 택 1 체험권으로 브런치는 신메뉴인 에그 오픈 샌드위치,시금치크림치즈파니니,버섯치즈파니니 중에서 선택가능하며 음료는 신메뉴인 레모니카오,복숭카노,피치라떼,애플히비스커스티,민트쑥 라떼 중에서 선택 가능합니다!



1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.

★마감시간 22:00
30m

NAVER
© NAVER Corp.
광주 광산구 장덕동 1613 라라브레드 광주수완점
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
0위 이미지는 kkangyyou 블로거님의 리뷰 에서 발췌 하였습니다.
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.18
 
캠페인 결과발표 10.19
신청하기

연관 리뷰
여유로운 브런치를 즐길 수 있는 수완지구브런치 라라브레드

profile_image
dbrud1703
[광주 수완지구 카페] 브런치맛집 ‘라라브레드 광주수완점’

profile_image
맛집 블로거
[광주/광산구] 수완지구 브런치 '라라브레드' 버섯치즈파니니 추천

profile_image
라라언니_
수완지구카페 라라브레드 브런치먹으러 다녀왔어요

profile_image
써니1110
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  전북: `고객센터 광고문의

새로워진 강남맛집 회원가입하기 →
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[전북 진안] 하이프레시

3만원 체험권 (2인기준)

Blog 방문형
캠페인 정보신청자 0/10



키워드
진안맛집 진안군맛집 진안삼겹살 진안정육점 진안소고기
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
전북특별자치도 진안군 진안읍 군상리 250
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111위 이미지는 ㅇㅇㅇ 블로거님의 리뷰 에서 발췌 하였습니다.
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
진안 정육점 하이프레시 캠핑용 소고기 포장

profile_image
황조롱이
진안정육점 하이프레시 정육식당 점심특선

profile_image
여행하는집순이
진안맛집 하이프레시 정육식당 점심 정식특선 가성비 최고

profile_image
글리
[진안삼겹살] 하이프레시 정육점식당 진안군맛집추천

profile_image
나케터
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  전남: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[전남 함평] 송학면옥(문장리)

갈비탕 1개 + 물냉면 1개 체험권 (2인기준)

Blog 방문형
캠페인 정보신청자 4/2



키워드
함평군맛집 전남나주곰탕 문장리맛집추천 해보면냉면집 해보면냉면
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인
1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
전남 함평군 해보면 해삼로 371-6 (문장리)
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
함평군맛집 송학면옥 갈비탕 냉면맛집으로 추천

profile_image
dms17
함평냉면, 갈비탕 잘하는 함평군맛집 송학면옥

profile_image
케이타임
[전남/함평] 함평군맛집, 갈비탕&냉면맛집 "송학면옥"

profile_image
autumn1
함평군 맛집, 문장리 맛집 추천 - 송학면옥

profile_image
장성권
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
  제주: `고객센터 광고문의

방문 없이 편리한 슬기로운 리뷰생활
 
홈
지역
제품
기자단
스페셜캠페인
선정확률 높은 캠페인
(리뷰어 필독) 새로운 이용 수칙 및 페널티 적용에 대한 공지
로그인  회원가입
[제주 제주] 더포레스트애월

1박 숙박 체험권

Blog 방문형
캠페인 정보신청자 23/5



키워드
제주펜션 제주독채펜션 제주도독채펜션 제주애견동반펜션 제주도애견동반펜션
- 키워드는 제목 1회, 본문 3회 이상 추가해 주세요.

플레이스 URL
플레이스 보러가기 >
※ 정확한 URL을 확인해 주세요.

가이드라인

1. 사진을 정성껏 다양하게 찍어 주세요.
2. 동영상을 포함하여 사진은 최소 15장 이상 사용해주세요
3. 하단에 지도 위치 링크를 꼭 넣어주세요.
4. 텍스트 1,000자 이상 서술해주세요
5. 리뷰 작성 시, 제목과 본문 내용에 지정된 키워드와 자율 키워드 1개를 3회 이상 기재해주세요.
6. 참고해 주세요.
- 인스타, 페이스북 등 SNS에 함께 리뷰 가능하신 분들의 선정 확률이 더 높습니다.

- 바베큐 : 3만원 리뷰어 부담금
- 인원추가 : 인당 2만원 (기준 4인이며 최대 6인)
- 애견동반 : 마리당 2만원 (최대 2마리, 5키로 미만만 가능)
- 복층이다보니 아이들은 계단 조심해주셔야 합니다

※ 캠페인 미션이 지켜지지 않을 시 수정 요청이 있을 수 있습니다.

방문 및 예약
최소 방문 2~3일 전 예약필수
당일예약 불가 합니다.
30m

NAVER
© NAVER Corp.
제주특별자치도 제주시 애월읍 소길리 952-9
리뷰 시 주의사항
1. 예약이 몰릴 경우 체험이 어려울 수 있으니, 선정 후 빠른 예약 부탁드립니다.(부재 시 문자를 남겨주세요)
2. 방문 2~3일 전 예약 필수이며 예약시간 엄수해주세요
3. 초과비용 본인 부담 / 타 쿠폰 중복 적용 불가 / 대리체험 불가 / 테이크아웃 체험의 경우 예약 시 미리 문의해주세요
4. 100% 예약제로 운영되는 업종은 특성상 예약 후 미 방문, 예약 취소로 공실이 될 경우,
업체 약관에 따라 비용을 환불해 주셔야 할 수 있습니다.
5. 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 취지인 만큼, 긍정적인 내용으로 리뷰 작성을 부탁드립니다.
6. 서비스 이용 시 매너 있는 리뷰어 활동을 당부드리며, 비매너 및 부정적인 내용이 작성될 경우 강한 페널티가 부여될 수 있는 점 참고 부탁드립니다.
- 예약시 노키즈존, 애견동반 가능 여부를 업체에 반드시 확인 바랍니다.
강남맛집의 위젯을 달면 선정확률 UP! UP! 위젯달기

NOTICE
1. 강남맛집 이벤트의 원활한 진행을 위하여, 캠페인에 응모하신 리뷰어분들께
지역 맞춤 홍보 및 기타(광고) 메일링 서비스를 제공합니다.
해당 메일링 서비스는 간편히 수신거부 가능하며, 다만 수신거부시 거주지역 인근 캠페인 모집,
기타 이벤트 안내는 강남맛집.net 사이트 공지를 통해서만 확인 가능합니다.

2. 본 체험 진행과 관련하여 작성된 블로그 후기의 내용(게시물에 포함된 문구, 사진, 동영상 등 제반 내용)은
제공된 상품 및 서비스와 결부된 광고물의 일종입니다.
따라서 체험 블로그 후기는 광고 목적 달성을 위해 수집·편집·인용 등 재가공 될 수 있으며,
본 체험단 신청에 응모하시는 경우 위와 같은 내용에 간이하게 동의하신 것으로 안내드립니다.

3. 체험단 후기는 거짓으로 작성되어서는 안되지만, 홍보의 목적으로 좋은 후기를 남기는 것이 주된 취지인만큼,
체험 과정에서 문제점이 있으셨을 경우 따로 저희에게 1:1 문의를 통해 문제점을 남겨주시길 당부드립니다.

감사합니다.
111
캠페인 신청기간 09.19 ~ 09.25
 
리뷰어 발표 09.26
 
리뷰 등록기간 09.27 ~ 10.17
 
캠페인 결과발표 10.18
신청하기

연관 리뷰
제주도 독채 펜션 더포레스트애월 애견동반가능

profile_image
hvvvvovvvv
제주 애월 독채펜션 숲속에 숨겨진 힐링 감성숙소

profile_image
lee_karam65
[제주 제주 더포레스트애월] 제주여행 아이와 머물기좋은 프라이빗 복층 독채펜션 감성숙소 맛집

profile_image
뽀랑펭귄
제주독채펜션 동화속 분위기 더포레스트애월

profile_image
달공이
추천 캠페인
이전다음

























Reviewer 590,511 Campaign 2,849,706 Review 21,056,517
강남맛집 개인정보 보호 책임자 : 김달해
사업자등록 : 119-87-00800 전화권유판매업 : 제 2024-서울강서-0004 호
고객센터 :1688-2352 help@gangnammatzip.net
운영시간 : am 9:00 ~ pm 18:00 (점심시간 11:50~13:00) *주말 및 공휴일은 1:1 문의를 이용해주세요.
 
SINCE 2012 © 강남맛집 Corp. All Right Reserved.
 
서비스소개
이용약관
개인정보처리방침
고객센터
광고문의`,
};
